export default [
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa1.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 1
  },
  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию.",
    price: 77000,
    meters: 70,
    id: 2
  },
  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. Вокруг много парковых зон.",
    price: 77000,
    meters: 70,
    id: 3
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa4.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную.",
    price: 77000,
    meters: 70,
    id: 4
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa4.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. ",
    price: 77000,
    meters: 70,
    id: 5
  },
  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию.",
    price: 77000,
    meters: 70,
    id: 6
  },
  {
    city: "Северный Кипр",
    title: "Appartment",
    img: "./../images/villa4.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 7
  },
  {
    city: "Северный Кипр",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию.",
    price: 77000,
    meters: 70,
    id: 8
  },
  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 9
  },
  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa1.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 10
  },
  {
    city: "Северный Кипр",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 11
  },
  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 12
  },  {
    city: "Мерсин",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 13
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa1.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 14
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 15
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 16
  }, 
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa1.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 17
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 18
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 19
  },
  {
    city: "Аланья",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 20
  },
];
