export default [
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa1.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 1
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию.",
    price: 77000,
    meters: 70,
    id: 2
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. Вокруг много парковых зон.",
    price: 77000,
    meters: 70,
    id: 3
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa4.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную.",
    price: 77000,
    meters: 70,
    id: 4
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa4.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. ",
    price: 77000,
    meters: 70,
    id: 5
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию.",
    price: 77000,
    meters: 70,
    id: 6
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa4.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 7
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa2.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию.",
    price: 77000,
    meters: 70,
    id: 8
  },
  {
    city: "Mersin",
    title: "Appartment",
    img: "./../images/villa3.jpg",
    description:
      "Новый проект ЖК, будет располагаться в одном из крупнейших районов Мерсина – Эрдемли. Жилой комплекс будет иметь огороженную и благоустроенную территорию, с круглосуточной охраной. ",
    price: 77000,
    meters: 70,
    id: 9
  },
];
